<?php
include( $_SERVER['DOCUMENT_ROOT']."/header.php");
?>
<style>
    ul.tabletime{list-style: none;}
    ul.tabletime li{
        margin-top:1em;
        padding-left:.5em;
    }
    
</style>
<div>
    <section class="container ">
        <div class="row" >
            <div class="col-xs-12  text-center">
                  <h1> РАСПИСАНИЕ АВГУСТ 2017 - ЯНВАРЬ 2018   </h1>
            </div>
            
        <!--    
            <div class="table-responsive col-xs-12">
                <table class="table table-striped table-hover">
                   <caption>Рассписание на какие-то занятия</caption>
                   <thead>
                       <tr> <th></th> <th>Направление</th> <th>Время </th> <th>доп. данные</th> </tr>
                   </thead>
                   <tbody>
                       <tr> <th scope="row">1</th> <td>название1</td> <td>12.00-16.00</td> <td>33</td> </tr>
                       <tr> <th scope="row">2</th> <td>название2</td> <td>12.00-16.00</td> <td>перерыв 30мин</td> </tr>
                       <tr> <th scope="row">3</th> <td>название3</td> <td>12.00-16.00</td> <td>взять с собой клей</td> </tr>
                   </tbody>
                </table>
            </div>
            
            <div class="table-responsive col-xs-12">
                <table class="table  table-hover">
                   <caption>Рассписание на какие-то занятия2 </caption>
                   <thead>
                       <tr> <th></th> <th>Направление</th> <th>Время </th> <th>доп. данные</th> </tr>
                   </thead>
                   <tbody>
                       <tr> <th scope="row">1</th> <td>название1</td> <td>12.00-16.00</td> <td>33</td> </tr>
                       <tr> <th scope="row">2</th> <td>название2</td> <td>12.00-16.00</td> <td>перерыв 30мин</td> </tr>
                       <tr> <th scope="row">3</th> <td>название3</td> <td>12.00-16.00</td> <td>взять с собой клей</td> </tr>
                       <tr> <th scope="row">4</th> <td>название1</td> <td>12.00-16.00</td> <td>33</td> </tr>
                       <tr> <th scope="row">5</th> <td>название2</td> <td>12.00-16.00</td> <td>перерыв 30мин</td> </tr>
                       <tr> <th scope="row">6</th> <td>название3</td> <td>12.00-16.00</td> <td>взять с собой клей</td> </tr>
                       <tr> <th scope="row">7</th> <td>название1</td> <td>12.00-16.00</td> <td>33</td> </tr>
                       <tr> <th scope="row">8</th> <td>название2</td> <td>12.00-16.00</td> <td>перерыв 30мин</td> </tr>
                       <tr> <th scope="row">9</th> <td>название3</td> <td>12.00-16.00</td> <td>взять с собой клей</td> </tr>
                       <tr> <th scope="row">10</th> <td>название1</td> <td>12.00-16.00</td> <td>33</td> </tr>
                   </tbody>
                </table>
            </div>
        -->
        
        
<h3>ПАРИКМАХЕРСКОЕ ИСКУССТВО </h3>

<ul  class="tabletime">
    <li>
<b>✂ КУРС "ПАРИКМАХЕР-УНИВЕРСАЛ" </b><br>
👉 24 Июля. 2017 <br>
👉 11 Сентября 2017 <br>
👉 2 Октября 2017 <br>
👉 13 Ноября 2017 <br>
👉 4 Декабря 2017 <br>
👉 29 Января 2018 <br>
Обучение длится 3 месяца. Отработка на моделях, max участников - 8. <br>
Цена: 30 000 рублей. Преподаватель - Иванова Маргарита </li>
    <li>
<b>✂ КУРС "ПАРИКМАХЕР-СТИЛИСТ"  </b><br>
👉15 Августа 2017 <br>
👉 26 Сентября 2017 <br>
👉 7 Ноября 2017 <br>
👉 16 Января 2018 <br>
Обучение длится 3 месяца. Отработка на моделях, max участников - 8. <br>
Цена: 30 000 рублей. Преподаватель - Коваленко Ольга </li>
    <li>
<b>✂ КУРС "КОЛОРИСТ-СТИЛИСТ"  </b><br>
👉 11 Сентября 2017 <br>
👉 13 Ноября 2017 <br>
👉 29 Января 2018 <br>
Обучение длится 1,5 месяца. Отработка на моделях, max участников - 4. <br>
Цена: 15 000 рублей. Преподаватель - Иванова Маргарита </li>
    <li>
    <b>✂ КУРС "ТЕХНИКИ САЛОННЫХ СТРИЖЕК"  </b><br>
👉 24 Июля 2017 <br>
👉 2 Октября 2017 <br>
👉 4 Декабря 2017 <br>
Обучение длится - 1,5 месяца. Отработка на моделях, max участников - 4. <br>
Цена: 15 000 рублей. Преподаватель - Иванова Маргарита </li>
    <li>
<b>✂ КУРС "МУЖСКОЙ МАСТЕР"  </b><br>
👉 22 Августа. 2017 
👉 26 Сентября 2017 
Обучение длится 1 месяц. Отработка на моделях, max участников - 8. 
Цена: 10 000 рублей. Преподаватель - Михиенкова Алина </li>
    <li>
<b>👄💄 КУРС "ВИЗАЖИСТ-СТИЛИСТ"  </b><br>
👉 15 Августа 2017 <br>
👉 26 Сентября 2017 <br>
👉 7 Ноября 2017 <br>
👉 16 Января 2018 <br>
Обучение длится 3 месяца. Отработка на моделях, max участников - 4. <br>
Цена: 15 000 рублей. </li>
    <li>
<b>✂ КУРС "ОСНОВЫ СОЗДАНИЯ ПРИЧЁСКИ"  </b><br>
👉 15 Августа 2017 <br>
👉 26 Сентября 2017 <br>
👉 7 Ноября 2017 <br>
👉 16 Января 2018 <br>
Обучение длится 1,5 месяца. Отработка на моделях, max участников - 4. <br>
Цена: 15 000 рублей. Преподаватель - Коваленко Ольга </li>
    <li>
<b>✂ ИНТЕНС-КУРС "КОММЕРЧЕСКИЕ ПРИЧЁСКИ"  </b><br>
👉 25 - 26 Августа 2017 <br>
👉 8 - 9, 22 - 23 Сентября 20 17 <br>
👉 7 Ноября 2017 <br>
👉 16 Января 2018 <br>
Обучение длится - 2 дня. Отработка на моделях, max участников - 4. <br>
Цена: 3 000 рублей. Преподаватель - Коваленко Ольга </li>
    <li>
<b>✂ ИНТЕНС-КУРС "СВАДЕБНЫЕ ПРИЧЁСКИ"  </b><br>
👉 1 - 2, 15 - 16, 29 - 30 Сентября 2017 <br>
Обучение длится - 2 дня. Отработка на моделях, max участников - 4. <br>
Цена: 3 000 рублей. Преподаватель - Коваленко Ольга </li>
    <li>
    <b>✂ ИНТЕНС-КУРС "ОСНОВЫ ЦВЕТА"  </b><br>
👉 23 - 24 Августа. 2017 <br>
👉 27 - 28 Сентября 2017 <br>
👉 8 - 9 Ноября 2017 <br>
👉 20 - 21 Декабря 2017 <br>
Обучение длится - 2 дня. Отработка на моделях, max участников - 4. <br>
Цена: 4 000 рублей. Преподаватель - Иванова Маргарита </li>
    <li>
<b>✂ ИНТЕНС-КУРС "ИДЕАЛЬНЫЙ БЛОНД"  </b><br>
👉 30 - 31 Августа. 2017 <br>
👉 11 - 12 Октября 2017 <br>
👉 22 - 23 Ноября 2017 <br>
👉 17 - 18 Января 2018 <br>
Обучение длится - 2 дня. Отработка на моделях, max участников - 4. <br>
Цена: 4 000 рублей. Преподаватель - Иванова Маргарита </li>
    <li>
<b>✂ ИНТЕНС-КУРС "ПРОСТЫЕ СЛОЖНОСТИ"  </b><br>
👉 13 - 14 Сентября 2017 <br>
👉 25- 26 Октября 2017 <br>
👉 6 - 7 Декабря 2017 <br>
Обучение длится - 2 дня. Отработка на моделях, max участников - 4. <br>
Цена: 4 000 рублей. Преподаватель - Иванова Маргарита </li>
    <li>
<b>✂ ИНТЕНС-КУРС "КАРЕ-БОБ" </b><br>
👉 4 - 5 Октября 2017 <br>
👉 15 - 16 Ноября 2017 <br>
👉 27 - 28 Декабря 2017 <br>
Обучение длится - 2 дня. Отработка на моделях, max участников - 4. <br>
Цена: 4 000 рублей. Преподаватель - Иванова Маргарита </li>
    <li>
<b>✂ ИНТЕНС-КУРС "ПИКСИ"  </b><br>
👉 20 - 21 Сентября 2017 <br>
👉 1 - 2 Ноября 2017 <br>
👉 13 - 14 Декабря 2017 <br>
Обучение длится - 2 дня. Отработка на моделях, max участников - 4. <br>
Цена: 4 000 рублей. Преподаватель - Иванова Маргарита </li>
    <li>
<b>✂ ИНТЕНС-КУРС "АЛЬТЕРНАТИВНЫЙ КАСКАД"  </b><br>
👉 6 - 7 Сентября 2017 <br>
👉 18 - 19 Октября 2017 <br>
👉 29 - 30 Ноября 2017 <br>
👉 24 - 25 Января 2018 <br>
Обучение длится - 2 дня. Отработка на моделях, max участников - 4. <br>
Цена: 4 000 рублей. Преподаватель - Иванова Маргарита </li>
    <li>
<b>✂ ИНТЕНС-КУРС "МУЖСКОЙ МАСТЕР"  </b><br>
👉 15-16 Сентября. 2017 <br>
👉 29-30 Сентября 2017 <br>
Обучение длится - 2 дня. Отработка на моделях, max участников - 4. <br>
Цена: 4 000 рублей. Преподаватель - Михиенкова Алина </li>
    <li>
<b>✂ ИНТЕНС-КУРС "СОВРЕМЕННЫЕ ТЕХНИКИ ОКРАШИВАНИЯ: БАЛАЯЖ"  </b><br>
👉 25-26Августа 2017 <br>
👉 8-9 сентября <br>
👉 6 - 7 Октября 2017 <br>
👉 29 - 30 Ноября 2017 <br>
👉 24 - 25 Января 2018 <br>
Обучение длится - 2 дня. Отработка на моделях, max участников - 4. <br>
Цена: 4 000 рублей. Преподаватель – Михиенкова Алина </li>
    <li>
<b>👄💄 КУРС "КАРАНДАШНЫЕ ТЕХНИКИ"  </b><br>
👉 Сентябрь <br>
Обучение длится - 2 день Отработка на моделях, max участников - 4. <br>
Цена: 4 000 рублей. </li>
    <li>
<b>👄💄 КУРС "СВАДЕБНЫЙ МАКИЯЖ"  </b><br>
👉 Сентябрь <br>
Обучение длится - 2 день Отработка на моделях, max участников - 4. <br>
Цена: 4 000 рублей. </li>
    <li>
<b>👄💄 КУРС "ЛИФТИНГ МАКИЯЖ" </b><br>
Сентябрь <br>
Обучение длится - 2 день Отработка на моделях, max участников - 4. <br>
Цена: 4 000 рублей. </li>

</ul>



 <h3>КОСМЕТОЛОГИЯ</h3>
<ul class="tabletime">
    <li>
<b>КУРС "АРХИТЕКТУРА БРОВЕЙ" </b><br>
👉 29 Июля. 2017 <br>
👉 5, 12, 19, 26 Августа 2017 <br>
👉 2, 9, 16, 23, 30 Сентября 2017 <br>
👉 7, 14, 21, 28 Октября 2017 <br>
👉 4, 11, 18, 25 Ноября 2017 <br>
👉 2, 9, 16, 23, Декабря 2017 <br>
👉 20, 27 Января 2018 <br>
Обучение длится - 1 день Отработка на моделях, max участников - 4. <br>
Цена: 3 000 рублей. Преподаватель -Михальченкова Юлия </li>
    <li>
<b>КУРС "ЛАМИНИРОВАНИЕ РЕСНИЦ" </b><br>
👉 31 Июля. 2017 <br>
👉 7,, 14, 21, 28 Августа 2017 <br>
👉 4, 11, 18, 25 Сентября 2017 <br>
👉 2 , 9, 16, 23, 30 Октября 2017 <br>
👉 6,13, 20, 27 Ноября 2017 <br>
👉 4, 11, 18, 25 Декабря 2017 <br>
👉 15, 22, 29 Января 2018 <br>
Обучение длится - 1 день Отработка на моделях, max участников - 1. <br>
Цена: 3 000 рублей. Преподаватель -Михальченкова Юлия </li>
    <li>
<b>КУРС "НАРАЩИВАНИЕ РЕСНИЦ" </b><br>
👉 16, 23, 30 Августа 2017 <br>
👉 6, 13, 20, 27 Сентября 2017 <br>
👉 4, 11, 18, 25 Октября 2017 <br>
👉 8, 15, 22, 29 Ноября 2017 <br>
👉 6, 13, 20, 27 Декабря 2017 <br>
👉 17, 24, 31 Января 2018 <br>
длится - 1 день Отработка на моделях, max участников - 1. <br>
Цена: 3 000 рублей. Преподаватель -Михальченкова Юлия </li>
    <li>
<b>🍝 КУРС "МАСТЕР ШУГАРИНГА" </b><br>
👉 30 Июля. 2017 <br>
👉 1, 6, 8,, 13, 15, 22, 27, 29 Августа 2017 <br>
Обучение длится - 1 день Отработка на моделях, max участников - 2. <br>
Цена: 3 000 рублей. <br>
НОГТЕВОЙ СЕРВИС </li>
    <li>
    <b>💅 КУРС "МАСТЕР МАНИКЮРА" </b><br>
👉 28 Августа <br>
Обучение длится - 1,5 месяца Отработка на моделях, max участников - 4. <br>
Цена: 10 000 рублей. Преподаватель - Тимофеева Наталья </li>
    <li>
    <b>💅 КУРС "АППАРАТНЫЙ МАНИКЮР" </b><br>
👉 22-23 Августа <br>
Обучение длится - 2 дня Отработка на моделях, max участников - 4. <br>
Цена: 4 000 рублей </li>

</ul>

<p>Есть вопросы? Хотите записаться? <br>
Звоните по телефону <a href="tel:+7(929)-081-34-02">+7(929)-081-34-02</a>, <a href="tel:+7(4812)54-34-02">54-34-02</a> <br>
Или пишите мне в личку.<br>
 <a href="https://vk.com/im?sel=327032068">Татьяна Кудряшова</a>
</p>


 

        
        </div>
    </section>
</div>
            
             
              
<div class="container-fluid">
    <section  class=" row">
        <div class="col-lg-12" >

        </div>
    </section>
</div> 
<?php
include( $_SERVER['DOCUMENT_ROOT']."/footer.php");
?>