<?php
include( $_SERVER['DOCUMENT_ROOT']."/header.php");
/*ПАРИКМАХЕРСКОЕ ИСКУССТВО*/
?>
<div class="container">
    <section class="row" id='header_slider' >
        <div id="slider_parik_i" class="owl-carousel owl-theme">
            
               <div class="item owl-lazy" data-src="/img/courses/parik_i/slider_prich1.jpg">
                   <div> </div>
               </div>
               <div class="item owl-lazy" data-src="/img/courses/parik_i/slider_prich2.jpg">
                   <div> </div>
               </div>
                <div class="item owl-lazy" data-src="/img/courses/parik_i/slider_prich3.jpg">
                   <div> </div>
               </div> 
        </div>
    </section> 
    
    
 
    <section class="row" id='parik_isk' >
        <h1 class=" text-center">Парикмахерское искусство</h1>
            <div class="col-xs-12 col-sm-9   ">
                <p >
                    Ваша мечта с детства радовать людей, изменяя до неузнаваемости их образ?! 
                    Или Вы хотите овладеть навыками парикмахерского искусства, кардинально поменяв свой жизненный курс?! <br>
                    <br>
                    Так или иначе, Вам потребуется пройти обучение!!! 
                    профиль «Парикмахерское искусство» включает в себя 2 вида обучения, по направлениям: «Парикмахер – универсал» и «Парикмахер-стилист».<br>
                    <br>
                    
                </p>
            </div>
            <div class="col-xs-12 col-sm-3   text-center">
                <button class='btn btn-site-style' id='q_btn_parik1' data-toggle="modal" data-target="#call-modal">Задать вопрос</button>  
            </div>
    </section> 
    
    
    <section class="row" id='type_parik' >
            <div class="col-xs-12  one">
                <h3>Парикмахер-универсал</h3>

                    <p>
                        Наша программа дает прочные основы в освоении данной профессии, поскольку без сильных основ невозможно добиться профессионализма.
                        Крепкий теоретический фундамент и новые современные динамичные навыки, позволят Вам развить свой собственный индивидуальный стиль.
                        Наш позитивный и мотивирующий подход в обучении позволяет творчески расти и развиваться нашим выпускникам. 80% обучения - практика!
                        После окончания курсов помогаем всем с трудоустройством!
                    </p>
                    <h4>Содержание программы:</h4>
                    <p><span class='header'> Стрижки:</span> <br>
                        Все виды. Авторская программа нашего преподавателя за счёт четырёх основных правил – создание любой формы;</p>
                    <p>
                        <span class='header'>Окрашивание: </span> <br>
                        Все виды. Сильный акцент на колористику.
                        Также в программу включена техника растяжки цвета (обычно это курс повышения квалификации и в основу не входит)
                    </p>
                    
                    <p>
                        Нашим преимуществом является  <span class='header'> стажировка</span>.
                        Два месяца - теория + практика (80%), третий месяц – стажировка под руководством куратора (менеджер составляет индивидуальное расписание)
                    </p>
                    <br>
                    
                    <h4>Во время обучения</h4> 
                    <p>
                        Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                        <br>
                        Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 5000 рублей!
                        Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                    </p>
                    <br>
                    <p class="">
                        Преподаватель: Иванова Маргарита Петровна<br>
                        Лицензия N5197 от 12 апреля 2016г.<br>
                        Длительность: 3 месяца <br>
                        Время занятий: 3 раза в неделю с 18:00 до 21:00 <br>
                        Стоимость:  30000 рублей <br>
                        Сертификация: Диплом международного образца <br>
                        Трудоустройство: помощь в трудоустройстве
                        <br>
                    </p>
                    
                    <p class="info-extra">
                                    Включает в себя дополнительные направления:
                                    <a href="#koloristika">Колористика</a> 
                                    <a href="#zhenskiy_master">Техники салонных стрижек</a> 
									<a href="#muzhskoy_master">Мужской мастер</a> 
                    </p>
                    
                    <p class="info-extra">
                                    Включает в себя курсы дополнительного образования: 
                                    <a href="#osnovi_cveta">Основы цвета</a> 
                                    <a href="#ideal_blond">Идеальный блонд</a> 
                                    <a href="#prostie_slohgnosti">Простые сложности</a> 
                                    <a href="#balayigh">Балаяж</a>
                                    
                                    <a href="#piksi">Пикси</a>  
                                    <a href="#bob_kare">Каре – боб</a>  
                                    <a href="#alternativny_kaskad">Каскад</a>
									<a href="#muzhskie_strizhki">Мужские стрижки</a>									
                                    
                                    
                    </p>

                <div class="row  text-center marg15">
                    <div class="price col-xs-5">
                        <p class="new">30 000</p>
                        <p class="old"><del>32 000</del></p>
                    </div>
                    <div class="col-xs-7 lu-btn marg15">
                        <button class="btn btn-site-style " data-toggle="modal" data-target="#zakaz_parik_univ">Заказать</button>
                    </div>
                </div>
            </div>
            <div id="parik_stylist" class="col-xs-12  two">
                <h3>Парикмахер-стилист</h3>
                    <p>
                        Если Вы творческая увлеченная личность, любите экспериментировать и создавать образы.
                        Если вы способны разглядеть в людях индивидуальность. Интересуетесь новыми тенденциями свадебной и вечерней моды.
                        Приглашаем Вас обучиться по направлению «Парикмахер-стилист». 
                    </p>
                    <p>
                        Данное направление обладает навыками двух специальностей, включающих в себя искусство макияжа и основы создания прически. Каждое лицо красиво по-своему
                        нужно лишь использовать средства, подчеркивающие его красоту. В этом заключается задача парикмахера-стилиста - найти именно те контуры и элементы, которые делают прическу идеально подходящей к образу и лицу клиента.
                        
                    </p>
                    <p>
                        На нашем курсе Вы узнаете, как сделать Вашего клиента уникальным путем создания прически и макияжа. Наши преподаватели обучат Вас создавать целостный образ – «прическа+макияж=стиль» и всем хитростям.
                    </p>
					<h4>Во время обучения</h4> 
                    <p>
                        Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                        <br>
                        Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 5000 рублей!
                        Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                    </p>
                    <br>
                    <p class="">
                        Преподаватель: Иванова Маргарита Петровна<br>
                        Лицензия N5197 от 12 апреля 2016г.<br>
                        Длительность: 3 месяца <br>
                        Время занятий: 3 раза в неделю с 18:00 до 21:00 <br>
                        Стоимость:  30000 рублей <br>
                        Сертификация: Диплом международного образца <br>
                        Трудоустройство: помощь в трудоустройстве
                        <br>
                    </p>
                    
                    <p class="info-extra">
                                    Включает в себя дополнительные направления:
                                    <a href="#pricheski">Основы создания прически</a> 
                                    <a href="#visahg-stilist">Визажист-стилист</a> 
                    </p>
                    
                    <p class="info-extra">
                                   Включает в себя курсы дополнительного образования:
                                    <a href="#komerch_pricheski">Коммерческие причёски</a> 
                                    <a href="#svadebnie_pricheski_1">Свадебные причёски</a> 
                                    
                                    <a href="#svadebnie_makiyagh">Свадебный макияж</a> 
                                    <a href="#lifting_makiyagh">Лифтинг макияж</a>
                                    <a href="#modelirovanie_litsa">Моделирование лица</a>
                                    <a href="#sam_sebe_visahg">Сам себе визажист</a>
                                    <a href="#karandash_tehnika">Карандашные техники</a>
                    </p>
                <div class="row  text-center marg15">
                    <div class="price col-xs-5">
                        <p class="new">30 000</p>
                        <p class="old"><del>32 500</del></p>
                    </div>
                    <div class="col-xs-7 lu-btn marg15">
                        <button class="btn btn-site-style " data-toggle="modal" data-target="#zakaz_parik_styl" >Заказать</button>
                    </div>
                </div>

            </div>
    </section> 
    
    
    <section class="row" id='video_youtube' >
            <div class="text-center ">
                <iframe src="//vk.com/video_ext.php?oid=-103749110&id=456239018&hash=1f93dbaa240cf5ff&hd=2"   frameborder="0" allowfullscreen></iframe> 
            </div>
    </section> 
    
    
    <section class="row table_parik" id='table_parik' >
            <div class="container">  
                <h2>Дополнительные направления</h2>
                <section class="row" id='koloristika'>
                            <div class='col-xs-12  col-sm-4  col-md-3 container_img text-center'> 
                                <img  alt="Колористка" src='/img/courses/parik_i/koloristika.jpg'>
                            </div>
                    
                            <div class='col-xs-12  col-sm-8   col-sm-push-4 col-md-9 col-md-push-3  info'>
                                <h3>Колористика</h3>
                                <p class="h-extra">
                                    Включен в состав основного направления: 
                                    <a href="#type_parik">Парикмахер-универсал</a> 
                                </p>
                                
                                <p>
                                    Один из самых творческих разделов курса. Вместе с Нами Вы отправитесь в путешествие в мир цвета. Весь спектр оттенков окружающих нас, вдохновляет взглянуть на цветной калейдоскоп и превратить его в великолепные цвета волос. Грамотная диагностика волос позволит Вам раскрыть индивидуальные особенности ваших клиентов и создать неповторимый стиль.     
                                    Окрашивание - одна из самых высокооплачиваемых процедур в салоне. 
                                </p>
                                <p>
                                    За профессиональное и эффектное решение проблемы с цветом клиент готов платить!
                                    Курс подходит для тех,кому катастрофически не хватает знаний по колористике, или тех, кто хочет освежить знания и повторить базу.                                    
                                </p>
                                <p>
                                    Нашим преимуществом является <span class="header"> стажировка</span>. 
                                    Один месяц - теория + практика (80%), 2 недели – стажировка под руководством куратора (менеджер составляет индивидуальное расписание)
                                </p>
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 5000 рублей! Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ! 
                                </p>
                                <p>
                                    Подробности для каждой ступени:<br>
                                    Преподаватель: Иванова Маргарита Петровна<br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 1 месяц  <br>
                                    Время занятий: 3 раза в неделю с 18:00 до 21:00<br>
                                    СТОИМОСТЬ: 15 000 рублей<br>
                                    Сертификация: 1 сертификат<br>
                                    Трудоустройство.
                                </p>
                                
                                <p class="info-extra">
                                    Включает в себя курсы дополнительного образования:  
                                    <a href="#osnovi_cveta">Основы цвета</a> 
                                    <a href="#ideal_blond">Идеальный блонд</a> 
                                    <a href="#prostie_slohgnosti">Простые сложности</a> 
                                    <a href="#balayigh">Балаяж</a>
                                </p>
                            </div>
                    
                            <div class="col-xs-12  col-sm-4  col-md-3   price-bottom">
                                <div class='row' >
                                    <div class="col-xs-6  col-sm-12 text-center price">
                                        <p class="new">
                                            15'000
                                        </p>
                                    </div>
                                    <div class="col-xs-6 col-sm-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz1">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
                                
                <section class="row" id='zhenskiy_master'>
                            <div class='col-xs-12  col-sm-4  col-md-3 container_img text-center'> 
                                <img  alt="Техники салонных стрижек" src='/img/courses/parik_i/zhenskiy_master.jpg'>
                            </div>
                    
                            <div class='col-xs-12  col-sm-8   col-sm-push-4 col-md-9 col-md-push-3  info'>
                                <h3>Техники салонных стрижек</h3>
                                <p class="h-extra">
                                    Включен в состав основного направления: 
                                    <a href="#type_parik">Парикмахер-универсал</a> 
                                </p>
                                
                                <p>
                                   Курс «Техники салонных стрижек» создан для тех, кто желает сделать серьезный шаг в парикмахерском искусстве в направлении женских стрижек, укладок.
                                   Кроме того, Вы получите навыки и знания, необходимые для того, чтобы выполнят стрижки мужские, женские и детские стрижки.
                                   Вы получите навыки и знания, необходимые для того, чтобы делать стрижки родным и близким. 
                                </p>
                                <p>
									Направление подходит для новичков в данной сфере, для тех, кому катастрофически не хватает знаний по техникам стрижки, или тех, кто хочет освежить знания.
                                    Нашим преимуществом является <span class="header"> стажировка</span>. 
                                    Один месяц - теория + практика (80%), 2 недели – стажировка под руководством куратора (менеджер составляет индивидуальное расписание)
                                </p>
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 5000 рублей! Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ! 
                                </p>
                                <p>
                                    Подробности для каждой ступени:<br>
                                    Преподаватель: Иванова Маргарита Петровна<br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 1 месяц  <br>
                                    Время занятий: 3 раза в неделю с 18:00 до 21:00<br>
                                    СТОИМОСТЬ: 15 000 рублей<br>
                                    Сертификация: 1 сертификат<br>
                                    
                                </p>
                                <p class="info-extra">
                                    Включает в себя курсы дополнительного образования: 
                                    <a href="#piksi">Пикси</a>  
                                    <a href="#bob_kare">Каре – боб</a>  
                                    <a href="#alternativny_kaskad">Каскад</a>  
                                </p>
                            </div>
                    
                            <div class="col-xs-12  col-sm-4  col-md-3   price-bottom">
                                <div class='row' >
                                    <div class="col-xs-6  col-sm-12 text-center price">
                                        <p class="new">
                                            15'000
                                        </p>
                                    </div>
                                    <div class="col-xs-6 col-sm-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz2">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
                                
                <section class="row" id='pricheski'>
                            <div class='col-xs-12  col-sm-4  col-md-3 container_img text-center'> 
                                <img  alt="pricheski" src='/img/courses/parik_i/2.jpg'>
                            </div>
                    
                            <div class='col-xs-12  col-sm-8   col-sm-push-4 col-md-9 col-md-push-3  info'>
                                <h3>Основы создания прически</h3>
                                <p class="h-extra">
                                    Включен в состав основного направления:
                                    <a href="#parik_stylist">Парикмахер-стилист</a> 
                                </p>
                                <p>
                                    Под руководством опытного мастера, вы быстро сможете освоить теоретические азы и приступить к практическим занятиям,
                                    которые будут становиться интереснее по мере того, как будет расти ваше мастерство.
                                    Курсы обучения прическам позволят вам не только выполнять сложные элементы, но и привносить в них что-то новое, навеянное собственным воображением. 
                                </p>
                                <p>
                                    Нашим преимуществом является <span class="header"> стажировка</span>. 
                                    Один месяц - теория + практика (80%), 2 недели – стажировка под руководством куратора (менеджер составляет индивидуальное расписание)
                                </p>
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 5000 рублей! Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ! 
                                </p>
                                <p>
                                    Подробности для каждой ступени:<br>
                                    Преподаватель: Коваленко Ольга<br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 1,5 месяц  <br>
                                    Время занятий: 3 раза в неделю с 18:00 до 21:00<br>
                                    СТОИМОСТЬ: 15 000 рублей<br>
                                    Сертификация: 1 сертификат<br>
                                    
                                </p>
                                <p class="info-extra">
                                   Включает в себя курсы дополнительного образования:
                                    <a href="#komerch_pricheski">Коммерческие причёски</a> 
                                    <a href="#svadebnie_pricheski_1">Свадебные причёски </a> 
                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-4  col-md-3   price-bottom">
                                <div class='row' >
                                    <div class="col-xs-6  col-sm-12 text-center price">
                                        <p class="new">
                                            15'000
                                        </p>
                                    </div>
                                    <div class="col-xs-6 col-sm-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz3">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
                                
                <section class="row" id='visahg-stilist'>
                            <div class='col-xs-12  col-sm-4  col-md-3 container_img text-center'> 
                                <img  alt="visahg-stilist" src='/img/courses/parik_i/stylist.jpg'>
                            </div>
                    
                            <div class='col-xs-12  col-sm-8   col-sm-push-4 col-md-9 col-md-push-3  info'>
                                <h3>Визажист-стилист</h3>
                                <p class="h-extra">
                                    Включен в состав основного направления:
                                    <a href="#parik_stylist">Парикмахер-стилист</a> 
                                </p>
                                <p>
                                    Курс основан на глубоких теоретических знаниях в области профессионального макияжа, использован опыт лучших Российских и зарубежных школ, представлены современные тенденции в развитии искусства make-up, огромное внимание уделяется практике будущих визажистов. 80% обучения - практика! После окончания курсов помогаем всем с трудоустройством! 
                                    <br>
                                    Виды макияжа: дневной, вечерний, свадебный, возрастной, деловой, подиумный, теле-, фото-иакияж
                                    smoky eyes, 
                                    <br>
                                    Для занятий при себе необходимо иметь: кисти и инструменты для визажа.
                                </p>
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: <br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 1,5 месяца <br>
                                    Время занятий:3 раза в неделю с 18:00 до 21:00  <br>
                                    Стоимость: 15000 рублей<br>
                                    Сертификация: 1 сертификат.
                                </p>
                                
                                <p>
                                <p class="info-extra">
                                   Включает в себя курсы дополнительного образования:
                                    <a href="#svadebnie_makiyagh">Свадебный макияж</a> 
                                    <a href="#lifting_makiyagh">Лифтинг макияж</a>
                                    <a href="#modelirovanie_litsa">Моделирование лица</a>
                                    <a href="#sam_sebe_visahg">Сам себе визажист</a>
                                    <a href="#karandash_tehnika">Карандашные техники</a>
                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-4  col-md-3   price-bottom">
                                <div class='row' >
                                    <div class="col-xs-6  col-sm-12 text-center price">
                                        <p class="new">
                                            15'000
                                        </p>
                                    </div>
                                    <div class="col-xs-6 col-sm-12 button text-center">
                                        <button class="btn btn-info "  data-toggle="modal" data-target="#zakaz4">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
                
        
        
            </div>
    </section> 
    
    
        <section class="row table_parik" id='table_parik2' >
            <div class="container">  
                <h2>Курсы дополнительного образования</h2>
                
 <!-- koloristika -->               
                <section class="row" id='osnovi_cveta'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Основы цвета</h3>
                                
                                <p class="h-extra">
                                     Включен в состав основного направления: 
                                    <a href="#koloristika">Колористика</a> 
                                </p>
                                
                                <p>
                                    Ежегодно учебные заведения выпускают сотни мастеров парикмахеров, которые должны заботиться о женской красоте.
                                    Однако далеко не все мастера умеют правильно обращаться с оттенками красок при подборе клиенту.
                                    Курс «Основы цвета» раммиатривает основы колористики. Эта информация будет полезна, как опытным профессионалам, так и начинающим парикмахерам.
                                </p>
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: Иванова Маргарита Петровна<br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность:  2 Дня  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 4 000 рублей<br>
                                    Сертификация: 1 сертификат
                                </p>

                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz5">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
                
                <section class="row" id='ideal_blond'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Идеальный блонд</h3>
                                
                                <p class="h-extra">
                                    Включен в состав основного направления: 
                                    <a href="#koloristika">Колористика</a> 
                                </p>
                                
                                <p>В ходе курса вы узнаете:</p>
                                <p>
                                    Особенности окрашивания в светлые тона.<br>
                                    Грамотный подход к решению таких распространенных ситуаций как:
                                </p>
                                <ul class="tire">
                                    <li>темная натуральная база,</li>
                                    <li>сильно отросший корень,</li>
                                    <li>много оттенков по полотну,</li>
                                    <li>травмированные по длине волосы</li>
                                </ul>
                                <p>
                                    Создание идеальных оттенков блонд<br>
                                    Работа с осветляющими красками и обесцвечивающими средствами<br>
                                    Тонирование и затемнение цвета в блонд<br>
                                    Ответы на актуальные вопросы по техникам осветления и окрашивания волос
                                </p>
                                    
                                
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: Иванова Маргарита Петровна<br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность:  2 Дня  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 4 000 рублей<br>
                                    Сертификация: 1 сертификат
                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info "  data-toggle="modal" data-target="#zakaz6">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
                
                <section class="row" id='prostie_slohgnosti'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Простые сложности</h3>
                                
                                <p class="h-extra">
                                    Включен в состав основного направления: 
                                    <a href="#koloristika">Колористика</a> 
                                </p>
                                 <p>
                                    Изменение цвета, сложные случаи в салонной практике, научный подход, практические советы и рекомендации. Получение глубоких знаний, экспертные техники. <br>
                                    Вы отточите свое мастерство и овладеете искусством получать идеальные оттенки. Диагностика волос, корни, прикорневая зона, концы. Грамотный подход к решению таких распространенных ситуаций как:
                                </p>
                                <ol>
                                    <li>Декапирование.</li>
                                    <li>Седина, нюансы, особенности </li>
                                    <li>Затемнение (предпигментация, репегиннтация)</li>
                                    <li>Решение задач;</li>
                                    <li>Формулы для создания холодных и тёплых тонов.</li>
                                    <li>Отработка на моделях</li>
                                </ol>
                                <p>ВО ВРЕМЯ ОБУЧЕНИЯ <br>
                                    - Ученикам предоставляются все расходные материалы и оборудование, 3 модели на каждого ученика для отработки полученных знаний
                                </p>
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz7">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
                
                <section class="row" id='balayigh'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Балаяж</h3>
                                
                                <p class="h-extra">
                                   Включен в состав основного направления: 
                                    <a href="#koloristika">Колористика</a> 
                                </p>
                                
                                <p>
                                   На сегодняшний день одним из самых популярных трендов в индустрии красоты является естественность.
                                   Не являются исключением и решения в области парикмахерского искусства. 
                                   Многим приелись насыщенные шоколадные оттенки, классический блонд, привычное мелирование — ими уже никого не удивишь. 
                                   <strong>Но как сделать естественные цвета более живыми и оригинальными? Сделать это можно посредством специальной техники окрашивания – балаяж.</strong>
                                </p>
                                
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель:  Михиенкова Алина<br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность:  2 Дня  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 4 000 рублей<br>
                                    Сертификация: 1 сертификат<br>
                                    Трудоустройство: помощь в трудоустройстве.
                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz8">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                

 <!-- zhenskiy_master -->                 
                <section class="row" id='piksi'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Пикси</h3>
                                
                                <p class="h-extra">
                                    Включен в состав основного направления:  
                                    <a href="#zhenskiy_master">Техники салонных стрижек</a> 
                                </p>
                                
                                <p>
                                   Стильная короткая стрижка пикси-одна из самых популярных моделей! Оригинальная,модная,эффектная со множеством вариантов в укладке. Станьте волшебником для своего клиента,научитесь легко работать с короткими вариантами стрижек. 
                                   2 дня изучаем технику,схемы создания,варианты образов. Только живые модели!! Только практика!!!<br><br>
                                    ВО ВРЕМЯ ОБУЧЕНИЯ <br>
                                    - Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков <br>
                                    Преподаватель: Иванова Маргарита Петровна<br>
                                    Лицензия N5197 <br>
                                    ДЛИТЕЛЬНОСТЬ: 2 Дня, с 10:00 ДО 16:00 <br>
                                    СТОИМОСТЬ: 4000 рублей<br>
                                    СЕРТИФИКАЦИЯ: 1 сертификат 

                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz9">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
                
                <section class="row" id='bob_kare'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Каре-боб</h3>
                                
                                <p class="h-extra">
                                    Включен в состав основного направления: 
                                    <a href="#zhenskiy_master">Техники салонных стрижек</a> 
                                </p>
                                
                                <p>
                                    Боб-каре-одна из самых интересных и востребованных стрижек в салонной практике,во многом потому,что она практична и универсальна. 
                                    2 дня изучаем технику,распределение,углы оттяжки,схемы создания и варианты образов! Только живые модели,только практика!!!
                                    <br> <br>  
                                ВО ВРЕМЯ ОБУЧЕНИЯ    <br>  
                                    - Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков    <br>  
                                    Преподаватель: Иванова Маргарита Петровна   <br>  
                                    Лицензия N5197    <br>  
                                    ДЛИТЕЛЬНОСТЬ: 2 Дня, с 10:00 ДО 16:00    <br>  
                                    СТОИМОСТЬ: 4000 рублей<br>
                                    СЕРТИФИКАЦИЯ: 1 сертификат 

                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz10">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
                
                <section class="row" id='alternativny_kaskad'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Альтернативный Каскад</h3>
                                
                                <p class="h-extra">
                                    Включен в состав основного направления: 
                                    <a href="#zhenskiy_master">Техники салонных стрижек</a> 
                                </p>
                                
                                <p>
                                    Стрижки на длинные волосы. <br>
                                    2017 год окончательно дискредитировал ровные срезы,возведя на вершину популярности сложную градуировку и фактурность. Клиентки,предпочитающие длинные волосы нуждаются в динамичных, легких,практичных,не требующих сложной укладки стрижках. 
                                    1 день изучает технику,схемы выполнения,варианты создания образов. <br>
                                    Только живые модели,только практика!!<br><br>
                                    ВО ВРЕМЯ ОБУЧЕНИЯ <br>
                                    - Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков <br>
                                    Преподаватель: Иванова Маргарита Петровна<br>
                                    Лицензия N5197 <br>
                                    ДЛИТЕЛЬНОСТЬ: 2 Дня, с 10:00 ДО 16:00 <br>
                                    СТОИМОСТЬ: 4000 рублей<br>
                                    СЕРТИФИКАЦИЯ: 1 сертификат

                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz11">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
<!-- pricheski -->
                
                
                <section class="row" id='komerch_pricheski'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Коммерческие причёски</h3>
                                
                                <p class="h-extra">
                                    Включен в состав основного направления: 
                                    <a href="#pricheski">Основы создания прически</a> 
                                </p>
                                
                                <p>
                                    Курс "с нуля", предназначен для желающих обучиться САМЫМ ВОСТРЕБОВАННЫМ ВЕЧЕРНИМ ПРИЧЕСКАМ, 
                                    стойким и долгоиграющим, что немаловажно для невест, учитывая изменчивую погоду в Смоленске<br>
                                    Обучение в мини-группе до 6х человек, материалы и инструменты (шпильки, невидимки, валики, плойки и т.д.) на время обучения предоставляются.
                                    Для вашего удобства можно взять свои плойку, утюжок, расческу. <br>
                                </p>
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: Коваленко Ольга <br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 2 Дня  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 4 000 рублей<br>
                                    Сертификация: 1 сертификат<br>
                                    
                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz12">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>

                <section class="row" id='svadebnie_pricheski_1'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Свадебные причёски </h3>
                                
                                <p class="h-extra">
                                    Включен в состав основного направления: 
                                    <a href="#pricheski">Основы создания прически</a> 
                                </p>
                                
                                <p>
                                    Курс «Свадебные прически» — это уникальный авторский курс по свадебным прическам, разработанный Анной Комаровой специально для свадебных стилистов.
                                    Самые эффективные техники создания и закрепления красивых и стойких свадебных причесок будут в доступной форме показаны и объяснены вам на этом курсе.
                                    Данный курс очень интенсивный и интересный, ежедневная отработка на живых моделях позволит вам познать все секреты работы на разной текстуре волос,
                                    вы научитесь 8-ми самым востребованным прическам, а также приобретете устойчивые навыки и уверенность в себе.
                                    Ждем вас! 
                                </p>
                                
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: Коваленко Ольга <br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 2 Дня  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 4 000 рублей<br>
                                    Сертификация: 1 сертификат.
                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz13">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>

<!-- visahg-stilist -->

                <section class="row" id='svadebnie_makiyagh'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Свадебный макияж</h3>
                                
                                <p class="h-extra">
                                   Включен в состав основного направления: 
                                    <a href="#visahg-stilist">Визажист-стилист</a> 
                                </p>
                                <p>
                                    Свадебный макияж — это важнейшая часть образа невесты, к которой предъявляются особые требования: 
                                    он должен идеально подходить девушке, сочетаться с её нарядом, быть стойким и безукоризненно смотреться на фотографиях, 
                                    несмотря на слёзы радости, многочисленные поцелуи и объятия, весёлые танцы и непредсказуемую погоду.
                                    О том, как всем этим требованиям соответствовать, проявляя истинное мастерство и профессионализм, расскажут преподаватели учебного центра «Академия красоты» 
                                    <br>
                                    В рамках курса вы дополнительно узнаете о косметических продуктах, которые идеально подходят для свадебного макияжа,
                                    научитесь подбирать средства для разных типов кожи и лица.
                                    Кроме того, вы узнаете о психологических и этических аспектах работы с невестами и научитесь находить подход к каждой из них. 
                                </p>
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: <br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 2 день  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 4 000 рублей<br>
                                    Сертификация: 1 сертификат.
                                </p>
                                                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz14">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>

                <section class="row" id='lifting_makiyagh'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Лифтинг макияж</h3>
                                
                                <p class="h-extra">
                                    Включен в состав основного направления: 
                                    <a href="#visahg-stilist">Визажист-стилист</a> 
                                </p>
                                
                                <p>
                                    Лифтинг-макияж представляет собой определенную технику, которая позволяет сделать кожу более ровной и гладкой и получить зрительный омолаживающий эффект.
                                    Главная задача такого макияжа — скрыть все недостатки и обвислости кожи, приподнять контуры, спрятать морщинки.
                                </p>
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: <br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 2 Дня  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 4 000 рублей<br>
                                    Сертификация: 1 сертификат.
                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz15">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>

                <section class="row" id='modelirovanie_litsa'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Моделирование лица</h3>
                                
                                <p class="h-extra">
                                    Включен в состав интенсив-курса: 
                                    <a href="#visahg-stilist">Визажист-стилист</a> 
                                </p>
                                
                                <p>
                                    Скульптурирование, контурирование или моделирование лица, это по сути визуальная коррекция макияжем. И за счёт того, что некоторые части
                                    высветляются, а другие затемняются, получается как бы игра света и тени на лице. Таким образом лицо можно сделать худее, нос и другие части лица
                                    изящнее. И при помощи этого метода визуально лицо выглядит, более приближённым к идеалу.
                                </p>
                                
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель:Михиенкова Алина<br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 2 Дня  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 4 000 рублей<br>
                                    Сертификация: 1 сертификат<br>
                                    Трудоустройство: помощь в трудоустройстве
                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info "  data-toggle="modal" data-target="#zakaz16">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>

                <section class="row" id='sam_sebe_visahg'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Сам себе визажист</h3>
                                
                                <p class="h-extra">
                                   Включен в состав основного направления: 
                                    <a href="#visahg-stilist">Визажист-стилист</a> 
                                </p>
                                
                                <p>
                                    Курс Сам себе визажист или аксиома идеального макияжа для себя любимой!
                                    <br>
                                    Манит профессия визажиста, но хочется для начала распробовать и убедиться, что это – точно ваше?
                                    Чтобы принять решение, пройдите вводный курс макияжа и визажа для себя. Он подходит и любителям, и начинающим специалистам –
                                    получите базовые знания и выберите свое будущее в профессии
                                    <br>
                                    Если вы хотите выглядеть в повседневной жизни как модель с обложки, создавать запоминающиеся образы для праздников и торжеств, то этот курс также для вас.
                                    Узнайте, как выгодно преподносить изюминку своей внешности. 
                                    <br>
                                    Данный курс сочетает теоретические и практические занятия, на которых вы познакомитесь с популярными техниками макияжа, 
                                    научитесь определять форму своего лица, корректировать недостатки.

                                </p>
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: <br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 1 день  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 4 000 рублей<br>
                                    Сертификация: 1 сертификат.
                                </p>
    
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info "  data-toggle="modal" data-target="#zakaz17">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>

                <section class="row" id='karandash_tehnika'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Карандашные техники</h3>
                                
                                <p class="h-extra">
                                    Включен в состав основного направления: 
                                    <a href="#visahg-stilist">Визажист-стилист</a> 
                                </p>
                                
                                <p>
                                    Карандашная техника — одна из самых популярных техник в макияже. Имеет огромную популярность среди визажистов, ведь при помощи данной техники можно видоизменить глаза абсолютно любой формы. Используя данную технику можно заметно поднять веко и изменить форму глаза.
                                </p>
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель:  Михиенкова Алина<br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность:  2 Дня  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 4 000 рублей<br>
                                    Сертификация: 1 сертификат<br>
                                    Трудоустройство: помощь в трудоустройстве.
                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz18">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>

                
            </div>
        </section>
</div>
            
             
              
<div class="container-fluid">
    <section  class=" row">
        <div class="col-lg-12" >

        </div>
    </section>
</div> 



<!-- data-toggle="modal" data-target="#call-modal" -->
<div class="modal fade" id="call-modal" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Задать вопрос</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Кометология. Задать вопрос.">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
				  
				  <div class="form-group">
					<label for="qust" class="col-sm-4 control-label">Ваш вопрос</label>
					<div class="col-sm-8">
					  <textarea type="phone" name="qust" class="form-control" id="qust" rows="4" placeholder="Текст" style="overflow: hidden;"></textarea>
					</div>
				  </div>
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<!-- data-toggle="modal" data-target="#zakaz_parik_univ" -->
<div class="modal fade" id="zakaz_parik_univ" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Парикмахер-универсал</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Парикмахер-универсал">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
				  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
                  
                  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<!-- data-toggle="modal" data-target="#zakaz_parik_styl" -->
<div class="modal fade" id="zakaz_parik_styl" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Парикмахер-стилист</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс  Парикмахер-стилист">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>



<div class="modal fade" id="zakaz1" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Колористика</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс  Колористика">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz2" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Техники салонных стрижек</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Техники салонных стрижек">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz3" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Основы создания прически</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Основы создания прически">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz4" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Визажист-стилист </h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Визажист-стилист ">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz5" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Основы цвета </h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Основы цвета ">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz6" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Идеальный блонд</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс  Идеальный блонд">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz7" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Простые сложности </h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс  Простые сложности ">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz8" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Балаяж </h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Балаяж ">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz9" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Пикси </h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Пикси ">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz10" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Каре-боб</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Каре-боб">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz11" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Каскад </h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Каскад ">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz12" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Коммерческие причёски</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Коммерческие причёски">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz13" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Свадебные причёски</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Свадебные причёски">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz14" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Свадебный макияж </h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс  Свадебный макияж ">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz15" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Лифтинг макияж</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Лифтинг макияж">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz16" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Моделирование лица</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Моделирование лица">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz17" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Сам себе визажист</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Сам себе визажист">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
				  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
                  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz18" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Карандашные техники</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Карандашные техники">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>

<?php
include( $_SERVER['DOCUMENT_ROOT']."/footer.php");
?>