<?php
/*
 * ABOUT_US
*/
include( $_SERVER['DOCUMENT_ROOT']."/header.php");
?>
<div class="bg" id="bg2-1">
    <section class="container">
        <div class="row">
            <div class=" col-md-push-3 col-sm-6 bg-dark marg5 text-light">
                <h1 class="text-center"> О нашей компании  </h1> 
                <p>
                    Учебный центр «Академия красоты» является структурным образовательным подразделением ООО «Оливия Голд» и создана на основании приказа №101 от 20 октября 2015 года. В целях профессиональной подготовки учащихся, а также переподготовки, повышения квалификации в обучение в соответствии с программами подготовки на основании лицензии №5197 от 12 апреля 2016 года.

                </p>
                <p>
                </p>
            </div>
        </div>
    </section>
</div>
<div class="container">
    <section class="row" id='slider_tech'>
        <h2>Наши специалисты</h2>
        <div >
            <div id="slider_about" class="owl-carousel owl-theme">

                   <div class="item owl-lazy" data-src="/img/courses/1.jpg">
                       <div class="info">описание специалист 1 </div>
                   </div>
                   <div class="item owl-lazy" data-src="/img/courses/2.jpg">
                       <div class="info"> описание специалист 2</div>
                   </div>
                    <div class="item owl-lazy" data-src="/img/courses/3.jpg">
                       <div class="info"> описание специалист 3</div>
                   </div> 
                   <div class="item owl-lazy" data-src="/img/courses/4.jpg">
                       <div class="info">описание специалист 4</div>
                   </div>
            </div>
        </div>
    </section>
    
    <section class="row"  id='slider_prakt'>
        <h2>Наши сертификаты</h2>
        <div  >
            <div id="slider_srtf" class="owl-carousel owl-theme">

                   <div class="item owl-lazy" data-src="/img/courses/1.jpg">
                       <div class="info">сертификат 1 </div>
                   </div>
                   <div class="item owl-lazy" data-src="/img/courses/2.jpg">
                       <div class="info"> сертификат  2</div>
                   </div>
                    <div class="item owl-lazy" data-src="/img/courses/3.jpg">
                       <div class="info"> сертификат  3</div>
                   </div> 
                   <div class="item owl-lazy" data-src="/img/courses/4.jpg">
                       <div class="info">сертификат   4</div>
                   </div>
            </div>
        </div>
    </section>
</div>         
              <p>
Правильно выбранное учебное заведение – это уже залог успеха!
Ни для кого не секрет, что индустрия красоты развивается в нашей стране очень быстрыми темпами. Услуги специалистов индустрии красоты востребованы и высоко оплачиваются, чуть ли не каждый день открываются новые студии, салоны красоты и парикмахерские. Где же получить качественные знания и умения, чтобы стать высококлассным специалистом, мастером к которому идут клиенты?
В нашем городе учебных заведений не так много. Но разобраться какой учебный центр выбрать не так легко! Как выбрать программу обучения или курсы, которые сделают из Вас профессионала? 
Рынок обучения достаточно насыщенный. В интернет-поисковике (например, в Яндексе) по запросу курсы выдается огромное количество ссылок. 
Казалось бы, записывайся на любой курс и учись. Но если проанализировать ситуацию внимательнее, то выясняется, что между курсами большая разница. И прежде всего, сильно отличаются цены на курсы. 
Почему такой разброс цен? Дешево предлагаются курсы, минимальные по содержанию (без углубления в предметную область и дополнительных консультаций), без качественного методического обеспечения и, возможно, квалификация преподавателя не самая высокая (в этом случае Ваши вопросы могут остаться без ответов). И еще одна неприятность — материал курса может быть подготовлен без учета вступивших в силу изменений законодательства. 
Вывод: даже небольшой потраченной суммы в итоге будет жалко. 
10 причин учиться у нас: 
1.	Лицензия на образовательную деятельность 
Важно ознакомиться с документами учебного заведения и узнать, есть ли у него лицензия на образовательную деятельность и по каким направлениям. 
Лицензия даёт возможность в дальнейшем: 
Устроится в престижный салон красоты; 
Работать по специальности, как в России, так и за рубежом; 
Заниматься преподавательской деятельностью; 
Получить от государства 13% от оплаты за обучение; 
Вывод: Главное - это качество знаний. Для работодателя одним из распространенных способов оценки уровня знаний сотрудника являются документы, подтверждающие его квалификацию. Важным является то, кем выдан документ, как котируется данное учебное заведение. Учебный центр, выдает документы единого образца с момента основания и на протяжении всего времени. 
2.	Курсы 
Мы понимаем всю сложность, важность и ответственность выбора курса, предлагаем Вам качественное обучение по умеренным ценам, т.к. обучение является одним из основных направлений нашей деятельности, также нам важна репутация. 
В «Академии красоты» представлены все направления специальностей индустрии красоты, помимо базовых курсов: 
- парикмахер-унивесал; 	
- мастер маникюра; 
- мастер педикюра; 
- визажист-стилист; 
- косметолог-эстетист, 
есть краткосрочные курсы повышения квалификации или получения навыков узкоспециальных направлений: Lash-мастер, мастер бровист, шугаринг и многое другое 
Вывод: правильно подобранный курс позволяет оплатить только те знания, в которых есть потребность. 
3.	Количество учащихся в группе 
Важный фактор - это размеры группы и удобство посещения курсов по времени. Занятия в нашем учебном классе проводятся для небольших групп (это наше правило), не более чем 4-10 человек. Такой «камерный» состав позволяет преподавателю контролировать всех слушателей в равной степени при выполнении практических заданий курса и отвечать на возникающие вопросы. Если слушатели курса высказывают пожелания по времени проведения занятий — мы всегда идем навстречу в их учете. А если Вы принципиально не хотите заниматься в группе, мы можем Вам предложить индивидуальный курс (время посещений нужно согласовать с преподавателем). 
4.	Программы курсов 
Преподавание по авторским программам, не имеющим аналогов 
В центре вы получаете профессиональные и эксклюзивные знания. Все технологии и программы разработаны нашими преподавателями. Симбиоз опыта, умений и креативного подхода наших специалистов дает вам возможность получать обучение по интересным и нескучным методикам. Для выбора учеников - курсы разной сложности, на которых можно получить базовые знания и усовершенствовать свое мастерство. 
На курсах главный элемент - это сам программный продукт. Программы постоянно развиваются, меняются, а регулярное обновляются. Обучение на старой программе - это устаревшие знания, необходимость переучиваться, а значит дополнительные расходы. 
Мы применяем в преподавании исключительно авторские технологии, а значит в будущем конкуренция с другими мастерами для вас исключена. Вы узнаете много того, чего вам не расскажут ни на каких других курсах 
Вывод: Обучаясь у нас сегодня, вы успешный мастер завтра! 
5.	Учебные аудитории 
Комфортабельные и полностью оборудованные учебные классы 
Занятия проводятся в условиях, близких к профессиональным салонам красоты. Для каждого ученика предоставляется оборудованное рабочее место. «Академия красоты» серьезно относится к оснащению учебного процесса. 
6.	Максимум практики 
80 % учебного времени посвящается практическим занятиям. А это, как известно, лучший способ достигнуть серьезного результата за короткий промежуток времени. К тому, же учиться, практикуясь, - это вдвойне интересно и увлекательно! 
Модели для обработки профессиональных навыков. В некоторых центрах практические умения отрабатывают только на манекенах. Стричь и красить манекены удобней и проще, но работать-то вам в будущем придется с реальными людьми! Поэтому гораздо практичней, если профессиональные навыки сразу отрабатываются на приглашенных людях-моделях. Это могут быть ваши знакомые или родственники. Но пригласить кого-либо не всегда получается. Учебный центр «Академия красоты» имеет собственный банк моделей. Есть ли такой в центре, который вы выбрали? 
7.	Европейское качество материалов. 
Для того чтобы вы могли оттачивать свои умения, мы предоставляем материалы наивысшего качества европейского производства. Учиться с материалом европейского качества – легко и быстро. Время на моделирование уходит меньше, а удовольствия вы получаете больше. Убедитесь в этом сами! 
Расходные материалы (кисти, хим. препараты, одноразовые полотенца и др. — для парикмахеров; косметика для рук и ног, лаки и т.п. – для мастеров по маникюру и педикюру) предоставляются центром (школой) бесплатно. 
8.	Квалификация и опыт педагогов 
Основа качественного обучения - это хороший преподаватель, в котором можно быть уверенным. Каждый преподаватель «Академии красоты» был выбран после масштабного кастинга (мы выбирали лучших), прошел специализированную подготовку, имеет диплом и множество сертификатов и постоянно проходит повышение квалификации (это жесткие правила работы учебного центра). Наши преподаватели – практикующие мастера. Это реальная заявка на то, что из вас действительно сделают настоящего профессионала. Ведь мало передать знания, надо научить ими пользоваться. 
Нам всегда есть, чем вас удивить Индустрия красоты – эта та сфера, где все меняется изо дня в день. А значит, вам нужно постоянно совершенствовать свой профессионализм и умения. Наши преподаватели создали для этого все условия и постоянно «освежают» свои программы. Новые веяния, последние разработки и достижения – все это учитывают наши специалисты, постоянно обновляя и расширяя учебные программы. Даже если вы вдруг захотите пройти тот или иной курс повторно, то узнаете много нового и полезного. В «Академии красоты» двух одинаковых курсов не бывает! 
Вывод: лучшие преподаватели работают в «Академии красоты» 
9.	Отзывы выпускников 
Об успехах нашего учебного центра красноречиво говорят отзывы выпускников, прошедших наши курсы. В том, почему нам доверяют и с нами учатся, нет никакого секрета! Все, что мы знаем – мы отдаём нашим ученикам. А главное, учебный процесс не заканчивается после того, как вы получите сертификат. Мы с удовольствием ответим на ваши вопросы даже после окончания курсов! 
10.	Портфолио 
Портфолио выполненных работ – ещё один приятный бонус 
Демонстрация работ – лучший пиар вашего дела! Все работы, которые вы сделаете на протяжении курса, останутся с вами в качестве профессионального портфолио. Фотографии смогут увидеть ваши потенциальные клиенты – в социальных сетях и на нашем сайте! 

СОВЕТ! Поищите в сети интернет отзывы выпускников или поспрашивайте знакомых, они могут многое рассказать о нюансах организации и обучения на конкретном курсе или порекомендуют преподавателя. 
Основательный подход в выборе учебного заведения – это гарантия того что вы получите реальные знания, отличный практический опыт и возможность быстро влиться в ряды мастеров индустрии красоты! 
Надеемся, что эта информация вам пригодится. 
По всем возникшим вопросам Вы можете обратиться по телефону: 54-34-02, и по электронному адресу: skbs888@mal.ru. Рады Вам помочь!



                </p>
              
<div class="container-fluid">
    <section  class=" row">
        <div class="col-lg-12" >

        </div>
    </section>
</div> 
<?php
include( $_SERVER['DOCUMENT_ROOT']."/footer.php");
?>