<?php
include( $_SERVER['DOCUMENT_ROOT']."/header.php");
?>
<div>
<style type="text/css">
ol {list-style: none; counter-reset: li; }
ol>li:before,ol ol>li:before, ol ol ol>li:before{counter-increment: li;content: counters(li,".") ". ";}
h3{display: inline-block;}
.top-ol>li:before{color: #ff2392; font-weight: 300; font-size: 1.6em;}
 
</style>

    <section class="container ">
        <div class="row" >
        
            <div class="col-xs-12 ">
                <h1>
                    Положение о персональных данных
                </h1>
                
                <ol class="top-ol">
                    <li>
                        <h3>Для целей настоящего Положения используются следующие термины и определения:</h3>
                        
                        <ol>
                            <li>
                                Сайт – http://academiakrasoty67.ru/ «Академия Красоты»,
                                правообладателем которого является ООО «Оливия Голд» (ОГРН: 1146733004879; ИНН: 6732070945; КПП: 673201001; юридический адрес: 214012 г. Смоленск, ул. Фрунзе, д 14 кв. 3).
                            </li>
                            <li>
                                Клиент – дееспособное физическое лицо, являющееся пользователем Сайта в порядке и на условиях, установленных правилами Сайта.
                            </li>
                            <li>
                                Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому физическому лицу (субъекту персональных данных) (п.1 ст.3 Федерального Закона от 27.07.2006 № 152-ФЗ (далее – Закон о персональных данных)), включая фамилию, имя, отчество, адрес электронной почты, номер телефона, адрес места проживания/регистрации (город, улица, дом, квартира, этаж и пр.);

                            </li>
                            <li>
                                 Информация – любая информация, передаваемая Клиентом в рамках Сайта;
                            </li>
                            <li>
                                Обработка персональных данных клиента – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных (п.3 ст.3 Закона о персональных данных);
                            </li>
                            <li>
                                Распространение персональных данных – действия, направленные на раскрытие персональных данных покупателя неопределенному кругу лиц (п.5 ст.3 Закона о персональных данных);
                            </li>
                            <li>
                                Предоставление персональных данных – действия, направленные на раскрытие персональных данных Клиента определенному кругу лиц (п.6 ст.3 Закона о персональных данных);

                            </li>
                            <li>
                                Блокирование персональных данных – временное прекращение обработки персональных данных Клиента (за исключением случаев, если обработка необходима для уточнения персональных данных) (п.7 ст.3 Закона о персональных данных);
                            </li>
                            <li>
                                Уничтожение персональных данных – действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных Клиентов и (или) в результате которых уничтожаются материальные носители персональных данных Клиентов (п.8 ст.3 Закона о персональных данных);

                            </li>
                        </ol>
                    </li>
                    
                    <li>
                        <h3>ОБЩИЕ ПОЛОЖЕНИЯ. ЦЕЛИ ИСПОЛЬЗОВАНИЯ ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
                        
                        <ol>
                            <li>
                                Настоящее Положение устанавливает порядок получения, учета, обработки, накопления и хранения документов, содержащих сведения, отнесенные к персональным данным пользователей сайта «Академия Красоты», расположенного в сети Интернет по адресу http://academiakrasoty67.ru/ (далее – Клиенты) ООО «Оливия Голд» (далее – Общество).
                            </li>
                            <li>
                                Настоящее Положение регламентируется Конституцией Российской Федерации, Федеральным Законом «Об информации, информационных технологиях и защите информации» № 149-ФЗ от 27.06.2006 года, Федеральным законом «О персональных данных» № 152-ФЗ от 27.07.2006 года, и другими нормативно-правовыми актами Российской Федерации.
                            </li>
                            <li>
                                Целью Положения является обеспечение защиты прав и свобод человека и гражданина при обработке его Персональных данных.
                            </li>
                            <li>
                                Персональные данные обрабатываются в следующих целях:
                                <ul>
                                    <li>идентификации Клиента;</li>
                                    <li>исполнения договора купли-продажи услуг, реализуемых Сайтом;</li>
                                    <li>предоставления услуг (информирование, оформление заказа, осуществление консультации и т.д.);</li>
                                    <li>информирования о статусе заказа, новых акциях и предложениях, в том числе посредством e-mail;</li>
                                    <li>улучшения качества работы Сайта, оценки его удобства, и пользы, анализа эффективности услуг;</li>
                                    <li>осуществления акций, конкурсов (при условии участия в них);</li>
                                    <li>получения счетов и проведения взаиморасчетов;</li>
                                    <li>иных целях, не запрещенных действующим законодательством Российской Федерации.</li>
                                </ul>
                            </li>
                            <li>
                                 Сайт вправе в одностороннем порядке изменять содержание настоящего Положения. Новая редакция Положения вступает в силу с момента ее размещения на соответствующей страницы Сайта, если иное не будет предусмотрено новой редакцией.
                            </li>
                            <li>
                                Настоящее Положение вступает в силу с момента его публикации на Сайте и становится обязательным для всех Клиентов Сайта.
                            </li>
                        </ol>
                    </li>
                    
                    <li>
                        <h3>СБОР, ОБРАБОТКА, ХРАНЕНИЕ И ЗАЩИТА ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
                        
                        <ol>
                            <li>
                                При заполнении форм на Сайте Клиент дает свое согласие на обработку своих Персональных данных. Несогласие с настоящим Положением, как в целом, так и в части, является безусловным основанием для прекращения использования Клиентом Сайта.
                            </li>
                            <li>
                                При заполнении форм обратной связи на Сайте Клиент предоставляет следующую информацию: фамилию, имя, отчество (если применимо), номер телефона, адрес электронной почты. При этом, в случае необходимости Сайт вправе потребовать внесения дополнительных данных.

                            </li>
                            <li>
                                Любая Информация, предоставляемая Клиентом в рамках Сайта, включая Персональные данные, предоставляется Клиентом добровольно.

                            </li>
                            <li>
                                Любая Информация, предоставляемая Клиентом в рамках Сайта, включая Персональные данные, является конфиденциальной, и может быть использована Сайтом исключительно на условиях и в порядке, определенных настоящим Положением;
                            </li>
                            <li>
                                Клиент понимает и соглашается с тем, то часть размещенной им Информации, включая Персональные данные, может быть доступна третьим лицам в порядке и на условиях, определенных настоящим Положением.
                            </li>
                            <li>
                                Информация, предоставляемая Клиентом, включая Персональные данные, является достоверной пока не доказано иное;
                            </li>
                            <li>
                                Клиент осознает все негативные последствия предоставления недействительной или не актуальной Информации, и несет за это ответственность.
                            </li>
                            <li>
                                Сайт принимает необходимые и достаточные организационные и технические меры для защиты Персональных данных и Информации, предоставленных Клиентом от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также иных неправомерных действий с ней третьих лиц.
                            </li>
                            <li>
                                 Защита доступа к электронным базам данных, содержащих Персональные данные Клиентов, обеспечивается использованием лицензионных программных продуктов, предотвращающих несанкционированный доступ третьих лиц к персональным данным Клиентов.

                            </li>
                            <li>
                                 В соответствии с п.2. статьи 5 Федерального Закона № 152 – ФЗ «О персональных данных» хранение персональных данных должно осуществлять в форме, позволяющей определить субъекта персональных данных, не дольше, чем это требуют цели их обработки. Поскольку одной из целей обработки Персональных данных, предоставленных Клиентом Сайту, является предоставление услуг Клиенту в течение неопределенного периода времени (повторные заказы, скидки, информационные рассылки и прочее), Персональные данные Клиента хранятся Сайтом бессрочно, при условии, что Клиент не отозвал согласие на обработку своих Персональных данных.
                            </li>
                        </ol>
                    </li>
                    
                    <li>
                        <h3> ПРАВА И ОБЯЗАННОСТИ КЛИЕНТА И САЙТА</h3>
                        
                        <ol>
                            <li>
                                Клиент вправе изменять, уточнять, уничтожать Информацию, в том числе Персональные данные, о самом себе.

                            </li>
                            <li>
                                 Клиент несет полную ответственность за достоверность предоставленной Информации, в том числе по вопросам, связанным с право-дееспособностью Клиента;

                            </li>
                            <li>
                                Клиент вправе в любой момент отозвать согласие на обработку Персональных данных,
направив соответствующее заявление в ООО «Оливия Голд».

                            </li>
                            <li>
                                Сайт не несет ответственности за достоверность и полноту сведений (Персональные данные,
Информация), переданных Клиентом Сайту.

                            </li>
                            <li>
                                Сайт вправе отказать Клиенту в оформлении заказа на предоставление услуг, если у него
будут основания полагать, что Клиент указал недостоверные данные, а также при условии
недобросовестного поведения.

                            </li>
                            <li>
                                Сайт вправе передать Информацию, включая Персональные данные, предоставленную
Клиентом, если такая передача связана с выполнением Сайтом обязательств перед Клиентом в
связи с оказанием услуг в рамках Сайта. При этом, Сайт обязуется соблюдать следующие
требования:
                            <ol>
                                <li>
                                    Предупредить лиц (поставщиков услуг, или иных лиц, привлеченных Сайтом для оказания услуг Клиенту), получающих Информацию, в том числе Персональные данные Клиента, о том, что эти сведения могут быть использованы лишь в целях, для которых они сообщены, и требовать от этих лиц подтверждения того, что это требование соблюдено. Лица, получающие Информацию, в том числе Персональные данные Клиента, обязаны соблюдать конфиденциальность.

                                </li>
                                <li>
                                    Разрешать доступ к Информацию, в том числе Персональным данным Клиента, только специально уполномоченным лицам, при этом указанные лица должны иметь право получать только ту Информацию или Персональные данные Клиента, которые необходимы для выполнения конкретных функций.
                                </li>
                            </ol>
                            </li>
                            <li>
                                Сайт вправе передать Информацию, включая Персональные данные, предоставленные
Клиентом, если это вытекает из требований действующего законодательства Российской
Федерации.

                            </li>
                            <li>
                                Сайт вправе блокировать Персональные данные Клиента в случае, если Персональные данные
являются неполными, устаревшими или недостоверными.

                            </li>
                            <li>
                                 В случае выявления неправомерных действий в отношении Персональных данных Клиента
Сайт обязан устранить допущенные нарушения. В случае невозможности устранения допущенных
нарушений Сайт в течение 3 (трех) рабочих дней, с даты выявления неправомерности действий с
Персональными данными, обязан уничтожить Персональные данные.

                            </li>
                            <li>
                                Не допускается отвечать на вопросы, связанные с передачей Персональных данных третьим
лицам, по телефону или факсу, а также посредством электронной почты
                            </li>
                            <li>
                                Сайт вправе предоставлять или передавать Персональные данные Клиентов компетентным
государственным органам, если это предусмотрено требованиями действующего законодательства
Российской Федерации (для соблюдения закона, выполнения судебного акта, оказания содействия
в проведении расследования, осуществляемых правоохранительными или иными
государственными органами).
                            </li>
                            <li>
                                 Сайт обязан при обработке Персональных данных Клиентов принимать необходимые
организационные и технические меры для защиты Персональных данных от
несанкционированного или случайного доступа к ним, уничтожения, изменения, блокирования,
копирования, распространения персональных данных, а также иных неправомерных действий.
                            </li>
                            <li>
                                Сайт обязан обеспечить хранение и защиту Персональных данных Клиентов от
неправомерного их использования или утраты.

                            </li>
                        </ol>
                    </li>
                    
                    <li>
                        <h3>ОТВЕТСТВЕННОСТЬ</h3>
                        
                        <ol>
                            <li>
                                Лица, виновные в нарушении норм, регулирующих получение, обработку и защиту Персональных данных Клиентов, несут административную, гражданско-правовую или уголовную ответственность в соответствии с действующим законодательством Российской Федерации.
                            </li>
                        </ol>
                    </li>
                </ol>
                
            </div>
            
            <p>
                <a href="/personal_dannye.pdf" title="Положение о персональных данных  «Академия Красоты»">Скачать в PDF</a>
            </p>
                
        </div>
    </section>
</div>
            
             
              
<div class="container-fluid">
    <section  class=" row">
        <div class="col-lg-12" >

        </div>
    </section>
</div> 
<?php
include( $_SERVER['DOCUMENT_ROOT']."/footer.php");
?>