<?php
include( $_SERVER['DOCUMENT_ROOT']."/header.php");
/*КОСМЕТОЛОГИЯ*/
?>
<div class="container">
    <section class="row" id='header_slider' >
        <div id="slider_parik_i" class="owl-carousel owl-theme">
            
               <div class="item owl-lazy" data-src="/img/sliders/spetsialnye_predlozhenia_kosm.jpg">
                   <div> </div>
               </div>
        </div>
    </section> 
    
    
 
    <section class="row" id='parik_isk' >
        <h1 class=" text-center">КОСМЕТОЛОГИЯ</h1>
            <div class="col-xs-12 col-sm-9   ">
                <p >
					                Косметология – это отрасль научных знаний, специализирующаяся на эстетических проблемах человека, их причинах, симптомах и методах борьбы с ними. Это проведение процедур по уходу за кожей с помощью масок, пилинга и т.д. Ручная и аппаратная чистка лица, всевозможные массажные процедуры и обертывание и тд.
                                В учебном центре «Академия красоты» включает в себя 2 основных направления:  <br>
                    косметолог-эстетист и массажист.
                    
                </p>
                <p >
                   <br>
                    
                </p>
                
            </div>
            <div class="col-xs-12 col-sm-3   text-center">
                <button class='btn btn-site-style' id='q_btn_parik1' data-toggle="modal" data-target="#call-modal">Задать вопрос</button>  
            </div>
    </section> 
    
    
    <section class="row" id='type_kosmetolog' >
            <div id="kosmetolog_estet"  class="col-xs-12  one bg bg-lite">
                <h3> Косметолог - эстетист </h3>

                        <p>
                                            Косметолог-эстетист – это специалист, который устраняет эстетические проблемы, связанные с кожными покровами человека. Практически каждая девушка хоть раз в своей жизни обращалась к такому специалисту для проведения чистки лица, депиляции, обертывания и т.д.
											Профессия косметолога-эстетиста дарит разнообразную деятельность и возможность постоянного совершенствования. Ведь в данной отрасли знаний регулярно появляются инновационные процедуры и нововведения.

                        </p>
                    <br>
                    
                    <h4>Во время обучения</h4> 
                    <p>
                        Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                        <br>
                        Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 10000 рублей!
                        Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                    </p>
                    <br>
                    <p class="">
                        Преподаватель: <br>
                        Лицензия N5197 от 12 апреля 2016г.<br>
                        Длительность: 3 месяца <br>
                        Количество занятий: 3 дня в неделю (200 часов) <br>
                        Время занятий: с 16:00 до 18:00<br>
                        Стоимость:  30000 рублей <br>
                        Сертификация: Диплом международного образца <br>
                        Трудоустройство: помощь в трудоустройстве
                        <br>
                    </p>
                    

                    
                 
                    
                    
                    
                    <p class="info-extra">
                                    Включает в себя курсы дополнительного образования:
                                    <a href="#shugaring">Шугариг</a> 
                                    <a href="#massagh">Массаж</a>
                                    <a href="#arhitectyra_brovey">Архитектура бровей</a>
                                    <a href="#naraschiv_resnitc">Наращивание ресниц</a>
                                    <a href="#laminirovanie_resnitc">Ламинирование ресниц</a>
                                    
                                    
                    </p>

                <div class="row  text-center marg15">
                    <div class="price col-xs-5">
                        <p class="new">30 000</p>
                    </div>
                    <div class="col-xs-7 lu-btn marg15">
                        <button class="btn btn-site-style " data-toggle="modal" data-target="#zakaz_kosm_est">Заказать</button>
                    </div>
                </div>
            </div>
    </section>
    
    <section class="row" id="basis_kosm" >
        <div  class="col-xs-12  one bg bg-lite " > 
        
            <h3>Массажист </h3>
                <p>
                            Профессия массажиста предусматривает владение массажными приёмами, знать основы анатомии, физиологии, понимать, какие приёмы следует применять в тех или иных случаях. Она предполагает высокую ответственность, физическую выносливость, доброжелательность, склонность к общению и умение находить общий язык с разными людьми. Необходима склонность постоянно пополнять свои умения, овладевать новыми методиками.
Массажист – это специалист, профессионально выполняющий классический, лимфодренажий, антицеллюлитный и спортивный массаж. Массаж является щадящим и достаточно эффективным методом профилактики заболеваний, широко использующийся в терапии.

                </p> 
                                
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков 


                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 10000 рублей! Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: <br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 3 месяца <br>
                                    Количество занятий: 3 дня в неделю (200 часов) <br>
                                    Время занятий: с 16:00 до 18:00<br>
                                    Стоимость: 30 000 рублей<br>
                                    Сертификация: Диплом международного образца<br>
                                    Трудоустройство: помощь в трудоустройстве

                                </p>
                <div class="row  text-center marg15">
                    <div class="price col-xs-5">
                        <p class="new">30 000</p>
                    </div>
                    <div class="col-xs-7 lu-btn marg15">
                        <button  class="btn btn-site-style " data-toggle="modal" data-target="#zakaz_osn_kosm" >Заказать</button>
                    </div>
                </div>
        </div>
    </section> 
    
    
    <section class="row" id='video_youtube' >
            <div class="text-center ">
                <iframe src="//vk.com/video_ext.php?oid=-103749110&id=456239018&hash=1f93dbaa240cf5ff&hd=2"   frameborder="0" allowfullscreen></iframe> 
            </div>
    </section> 
    

    
    
    <section class="row table_parik" id='table_parik' >
            <div class="container">  
                <h2>Курсы дополнительного образования</h2>
                <section class="row" id='telo'>
                            <div class='col-xs-12  col-sm-4  col-md-3 container_img text-center'> 
                                <img  alt="Тело" src='/img/int/body.jpg'>
                            </div>
                    
                            <div class='col-xs-12  col-sm-8   col-sm-push-4 col-md-9 col-md-push-3  info'>
                                <h3>Тело</h3>
                                <p class="h-extra">
                                    Включен в состав базового курса: 
                                    <a href="#kosmetolog_estet">Косметолог-эстетист</a> 
                                </p>
                                
                                <p>
                                   Прошли те времена, когда косметологи занимались только кожей лица.
                                   Современные каноны красоты предъявляют высокие требования не только к лицу, но и к телу человека и косметология предоставляет широкие возможности для того, чтобы им соответствовать.
                                </p>
                                <p>
                                    Квалификация наших преподавателей и имеющееся оборудование представляют Вам курсы по уходу за кожей тела, а также методы, позволяющие устранить практически любую проблему, относящуюся к эстетике тела
                                </p>
                    <p class="info-extra">
                                   Включает в себя курсы дополнительного образования:
                                    <a href="#shugaring">Шугариг</a> 
                                    <a href="#massagh">Массаж</a>
                                    
                                    
                    </p>
                            </div>
                    
                            <div class="col-xs-12  col-sm-4  col-md-3   price-bottom">
                                <div class='row' >
                                    <div class="col-xs-6  col-sm-12 text-center price">
                                        <p class="new">
                                            15'000
                                        </p>
                                    </div>
                                    <div class="col-xs-6 col-sm-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz1">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
                <section class="row" id='litco'>
                            <div class='col-xs-12  col-sm-4  col-md-3 container_img text-center'> 
                                <img  alt="Лицо" src='/img/int/face.jpg'>
                            </div>
                    
                            <div class='col-xs-12  col-sm-8   col-sm-push-4 col-md-9 col-md-push-3  info'>
                                <h3>Лицо</h3>
                                <p class="h-extra">
                                    Включен в состав базового курса: 
                                    <a href="#kosmetolog_estet">Косметолог-эстетист</a> 
                                </p>
                                
                                <p>
                                    Основных видов косметических процедур, предлагаемых современной эстетической косметологией множество, при помощи каждого из них можно улучшить свою внешность. 
                                    О том, какие курсы эстетической косметологией для лица представлены, в нашем учебном центре читайте ниже 
                                </p>
                    <p class="info-extra">
                                    Включает в себя курсы дополнительного образования:
                                    <a href="#arhitectyra_brovey">Архитектура бровей</a>
                                    <a href="#naraschiv_resnitc">Наращивание ресниц</a>
                                    <a href="#laminirovanie_resnitc">Ламинирование ресниц</a>
                                    
                                    
                    </p>
                            </div>
                    
                            <div class="col-xs-12  col-sm-4  col-md-3   price-bottom">
                                <div class='row' >
                                    <div class="col-xs-6  col-sm-12 text-center price">
                                        <p class="new">
                                            15'000
                                        </p>
                                    </div>
                                    <div class="col-xs-6 col-sm-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz2">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
                
        
        
            </div>
    </section> 
    
    
        <section class="row table_parik"  >
            <div class="container">  
                <h2>Курсы дополнительного образования</h2>
               
                <section class="row" id='shugaring'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Шугариг</h3>
                                <p class="h-extra">
                                    Включен в состав базового курса: 
                                    <a href="#kosmetolog_estet">Косметолог-эстетист</a> 
                                </p>
                                <p>
                                     Уважаемые мастера, Вы хотите расширить ассортимент своих услуг? Привлечь новую аудиторию? 
                                     Приходите в наш учебный центр, на программу обучения по профилю "Шугаринг".
                                     Отрабаываем мануальную, шпательную и бандажную техники! Теория+практика!
                                     Курсы обучения рассчитаны как на новичков, так и на мастеров , знакомых с техникой восковой депиляции.
                                     Программа разработана специально для тех, кто хочет освоить профессию мастера по шугарингу с нуля.
                                     Вы получите теоретические знания о всех видах депиляции, о противопоказаниях выполнения данной процедуры, познакомитесь с материалами и инструментами для проведения данной процедуры.
                                     Обучение проходит в мини – группах.
                                </p>
                                
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватели: Смотрыкина Надежда, Тимашкова Виктория<br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 1 день  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 3 000 рублей<br>
                                    Сертификация: 1 сертификат <br>
                                    Трудоустройство: помощь в трудоустройстве

                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            3'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz3">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
               
                <section class="row" id='massagh'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Массаж</h3>
                                <p class="h-extra">
                                    Включен в состав базового курса: 
                                    <a href="#kosmetolog_estet">Косметолог-эстетист</a> 
                                </p>
                                                                
                                
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                
                                <p>
                                    Преподаватель: Смотрыкина Надежда<br>
                                    Длительность: 1 день 10:00-16:00   <br>
                                    Стоимость: 3 000 рублей<br>
                                    Сертификация: 1 сертификат <br>
                                    Трудоустройство: помощь в трудоустройстве

                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            3'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info "  data-toggle="modal" data-target="#zakaz4">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
               
                <section class="row" id='arhitectyra_brovey'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Архитектура бровей</h3>
                                <p class="h-extra">
                                    Включен в состав базового курса: 
                                    <a href="#kosmetolog_estet">Косметолог-эстетист</a> 
                                </p>
                                     
                                <p>
                                  Архитектура бровей или броу — арт – это настоящее искусство, предполагающее не просто оформление красивой формы или изгиба, но и создание гармоничного образа в целом. Мастер должен обладать художественным и эстетическим вкусом, чтобы добиться полной естественности и оформить брови таким образом, чтобы они подходили типу лица и подчеркивали его достоинства. Один неверный штрих может испортить впечатление и визуально состарить лицо или придать ему несвойственное выражение.
Для нас нет ничего важнее, чем предоставить своим ученикам качественные знания и быть уверенными в том, что наши выпускники достойно представляют учебный центр "Академия красоты" и добиваются наилучших результатов. 

                                </p>
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: Михалькова Юлия<br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 1 день  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 3 000 рублей<br>
                                    Сертификация: 1 сертификат <br>
                                 

                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            3'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info "  data-toggle="modal" data-target="#zakaz5">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
               
                <section class="row" id='naraschiv_resnitc'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Наращивание ресниц</h3>
                                <p class="h-extra">
                                    Включен в состав базового курса: 
                                    <a href="#kosmetolog_estet">Косметолог-эстетист</a> 
                                </p>
                                                                
                                <p> 
                                    Лэшмейкер – молодая, интересная и творческая профессия.
                                    Популярность на такую услугу, как наращивание ресниц, растет каждый день и, если вы всерьез готовы развиваться, то точно не останетесь без клиентов.
                                </p>
                                <p>
                                    Профессия мастера по наращиванию ресниц имеет много преимуществ:
                                </p>
                                <ul>
                                    <li>вы можете сделать ее как основной, так и дополнительной работой;</li>
                                    <li>обучение основам занимает короткое время;</li>
                                    <li>успех зависит от вашего терпения, практики и желания развиваться в этой сфере;</li>
                                    <li>вы самостоятельно организовываете свое рабочее время;</li>
                                    <li>постоянно расширяете круг общения;</li>
                                    <li>можете работать даже дома, грамотно организовав рабочее место.</li> 
                                </ul>
                                
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: Михалькова Юлия<br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 1 день  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 3 000 рублей<br>
                                    Сертификация: 1 сертификат <br>
                                    

                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            3'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info "  data-toggle="modal" data-target="#zakaz6">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
               
                <section class="row" id='laminirovanie_resnitc'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Ламинирование ресниц</h3>
                                <p class="h-extra">
                                    Включен в состав базового курса: 
                                    <a href="#kosmetolog_estet">Косметолог-эстетист</a> 
                                </p>
                                <p>
                                    Новая эксклюзивная процедура в Вашем спектре услуг и превосходная возможность преумножить свой заработок!
                                    Возможность привлечения новых клиентов и альтернатива для клиентов, ранее прибегавших к услугам химической завивки и наращивания ресниц.
                                    Услуга, которая выполняется исключительно мастером. Самостоятельно выполнить эту процедуру невозможно.
                                </p>
                                
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: Михалькова Юлия<br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 1 день  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 3 000 рублей<br>
                                    Сертификация: 1 сертификат <br>
                                   

                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            3'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info "   data-toggle="modal" data-target="#zakaz7">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
               
                <section class="row" id='massagh_face_klassic'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Массаж лица классический</h3>                                                                
                                
                                <p>
                                    Как и любой другой массаж, косметический массаж лица усиливает кровообращение, обеспечивая здоровый румянец и цвет лица - чем больше крови проходит через мимические мышцы, тем больше кислорода к ним поступает, это и держит их в тонусе. Правильное мануальное воздействие на кожу позволяет лечить и предупреждать такие косметические недостатки, как угревая сыпь, расширенные поры, дряблость и пятна на коже. Косметический массаж лица продлевает молодость кожи и позволяет значительно отсрочить применение мезотерапии, введение ботокса и других сильнодействующих процедур. 
                                </p>
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: Тимашкова Виктория<br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 1 день  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 3 000 рублей<br>
                                    Сертификация: 1 сертификат <br>
                                   

                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            3'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info "   data-toggle="modal" data-target="#zakaz8">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
               
                <section class="row" id='massagh_face_plastic'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Массаж лица пластический</h3>
                                    
                                <p>
                                    Проблема старения кожи является главным направлением современной косметологии. Многих женщин волнуют вопросы, что же за процессы происходят в нашей коже на протяжении жизни, в чем состоит столь обидный для нас процесс старения, и что конкретно можно предложить для оздоровления кожи, а значит, для поддержания ее молодого вида, независимо от того, что написано в вашем паспорте. 
                                    
                                    
                                    Практическая часть представляет собой отработку самими слушателями навыка техники пластического массажа на моделях. 
                                </p>
                                <p>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: Тимашкова Виктория<br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 1 день  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 3 000 рублей<br>
                                    Сертификация: 1 сертификат <br>
                                   

                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            3'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info "  data-toggle="modal" data-target="#zakaz9">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
               
                <section class="row" id='massagh_klassic'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Общий массаж тела</h3>
                                                                
                                
                                <p>
									Классический массаж применяют  для укрепления здоровья, лечения и предупреждения очень многих заболеваний. Эта техника применяется для восстановления нормального состояния мышц, суставов, связок, ускорения регенерации поврежденных тканей.
									Учиться всегда здорово. Овладеть столь полезной и высокооплачиваемой профессией, как массажист, никогда не поздно. Самое главное — это терпение, внимание, желание, и, пожалуй, любовь к человеческому телу. <br>
									<br>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: <br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 1 день  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 4 000 рублей<br>
                                    Сертификация: 1 сертификат <br>
                                    

                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info "  data-toggle="modal" data-target="#zakaz10">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
               
                <section class="row" id='massagh_aniticel'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Антицеллюлитный массаж </h3>
                                                                
                                
                                <p>
								Высокая степень эффективности такого массажа обусловлена процессами, которые происходят в тканях и во всем организме в результате местного физического воздействия. Массаж предотвращает процессы, которые приводят к формированию целлюлита, и способствует его обратному развитию. Необходимо обладать профессиональными знаниями о том, как делать антицеллюлитный массаж, чтобы достигнуть желаемого эффекта.<br>
                                   <br>
								   <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: <br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 1 день  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 4 000 рублей<br>
                                    Сертификация: 1 сертификат <br>
                                    

                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz11">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
               
                <section class="row" id='limfodrenagh_massagh'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Лимфодренажный массаж </h3>
                                
                                <p>
									Лимфатическая система – одна из самых сложных. Она крайне чувствительна к различным влияниям. Нарушение ее работы может произойти из-за многих факторов: малоподвижное времяпрепровождение, перманентные стрессы, несбалансированный рацион питания.
									Механизм действия массажа прост: он восстанавливает правильный ток лимфы, что способствует освобождению тканей организма от токсинов.<br>
									<br>
                                    <b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: <br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 1 день  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 4 000 рублей<br>
                                    Сертификация: 1 сертификат <br>
                                    

                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz12">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
               
                <section class="row" id='massagh_sport'>
                    
                            <div class='col-sm-12  col-md-8  info'>
                                <h3>Спортивный массаж </h3>
                                
                                <p>
									Спортивный массаж — вид массажа, который применяется на практике для усовершенствования физических возможностей и увеличения работоспособности людей увлекающихся спортивным образом жизни. Он составляет одно из звеньев в цепи системы спортивной тренировки. Применение этого вида массажа благоприятствует скорейшему достижению спортивной формы, а также ее удержанию и помогает бороться с утомлением. <br>
                                     <br>
									<b>Во время обучения</b>: 
                                    Ученикам предоставляются все расходные материалы и оборудование, модели для отработки навыков
                                
                                </p>
                                <p>
                                    Бронирование места в группе ОСУЩЕСТВЛЯЕТСЯ ТОЛЬКО ПОСЛЕ ПРЕДОПЛАТЫ 50%!
                                    Предоплата в случае аннулирования брони удерживается в качестве компенсации за отказ!
                                </p>
                                <p>
                                    Преподаватель: <br>
                                    Лицензия N5197 от 12 апреля 2016г.  <br>
                                    Длительность: 1 день  <br>
                                    Время занятий: с 10:00 до 16:00 <br>
                                    Стоимость: 4 000 рублей<br>
                                    Сертификация: 1 сертификат <br>
                                    

                                </p>
                                
                            </div>
                    
                            <div class="col-xs-12  col-sm-12  col-md-4  ">
                                <div class='row' >
                                    <div class="col-xs-12 col-sm-6  col-md-12 text-center price">
                                        <p class="new">
                                            4'000
                                        </p>
                                    </div>
                                    <div class="col-xs-12 col-sm-6   col-md-12 button text-center">
                                        <button class="btn btn-info " data-toggle="modal" data-target="#zakaz13">
                                            связаться
                                        </button>
                                    </div>
                                </div>
                            </div>
                </section>
                
               
                
                
               
            </div>
        </section>
</div>
            
             
              
<div class="container-fluid">
    <section  class=" row">
        <div class="col-lg-12" >

        </div>
    </section>
</div>

<!-- data-toggle="modal" data-target="#call-modal" -->
<div class="modal fade" id="call-modal" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Задать вопрос</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Кометология. Задать вопрос.">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
				  
				  <div class="form-group">
					<label for="qust" class="col-sm-4 control-label">Ваш вопрос</label>
					<div class="col-sm-8">
					  <textarea type="phone" name="qust" class="form-control" id="qust" rows="4" placeholder="Текст" style="overflow: hidden;"></textarea>
					</div>
				  </div>
				  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
                  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<!-- data-toggle="modal" data-target="#zakaz_kosm_est" -->
<div class="modal fade" id="zakaz_kosm_est" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Косметолог - эстетист</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс  Косметолог - эстетист">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<!-- data-toggle="modal" data-target="#zakaz_osn_kosm" -->
<div class="modal fade" id="zakaz_osn_kosm" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Основы косметологии</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс  Основы косметологии">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
				  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
                  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>



<div class="modal fade" id="zakaz1" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Косметология тела</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс  Косметология тела">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
				  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
                  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz2" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Косметология лица</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс  Косметология лица">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz3" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Шугариг </h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс  Шугариг ">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz4" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Массаж</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс  Массаж">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz5" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Архитектура бровей</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Архитектура бровей">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz6" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Наращивание ресниц</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс  Наращивание ресниц">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
				  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
                  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz7" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Ламинирование ресниц</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс  Ламинирование ресниц">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz8" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Массаж лица классический</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Массаж лица классический">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
                  
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz9" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Массаж лица пластический</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Массаж лица пластический">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
                  
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz10" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Классический массаж</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Классический массаж">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz11" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Антицеллюлитный массаж</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Антицеллюлитный массаж">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz12" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс Лимфодренажный массаж</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Лимфодренажный массаж">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>


<div class="modal fade" id="zakaz13" tabindex="-1" role="dialog" aria-labelledby="call-modal-label" aria-hidden="true" style="display: none;">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">x</button>
                <h4 class="modal-title" id="call-modal-label">Заказать курс  Спортивный массаж</h4>
            </div>
            <div class="modal-body">
				<form class="form-horizontal mail-form" role="form"  action="javascript:void(null);" > 
                                        <input type="hidden" name="project_name" value="academiakrasoty67.ru">
                                        <input type="hidden" name="form_name" value="Заказать курс Спортивный массаж">
				  <div class="form-group">
					<label for="inputName" class="col-sm-4 control-label">Имя</label>
					<div class="col-sm-8">
					  <input type="text" name="name" class="form-control" id="inputName" placeholder="Имя" >
					</div>
				  </div>
                  
				  <div class="form-group">
					<label for="inputphone" class="col-sm-4 control-label">Телефон</label>
					<div class="col-sm-8">
					  <input type="text" name="phone" class="form-control" id="inputphone" placeholder="Телефон" >
					</div>
				  </div>
                  
                  
				  <div class="form-group">
					<label class="col-xs-12 control-label">
                        <input type="checkbox" name="privacy_policy"  > 
                        Я принимаю 
                        <a href="/privacy_policy/" target="_blank">
                            Положение о персональных данных
                        </a>
                    </label>
                  </div>
                  
				  
				  <div class="form-group">
					<div class="col-sm-offset-4 col-sm-8">
					  <button type="submit" class="btn btn-default ajax-submit" >Перезвонить мне</button>
                      <p class="result"></p>
                      
					</div>
				  </div>
				</form>
			</div>
        </div>
    </div>
</div>



<?php
include( $_SERVER['DOCUMENT_ROOT']."/footer.php");
?>